<section class="section section_padding">
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<h2 class="title-block">О компании</h2>
				<div class="about__wrap clearfix">
					<div class="about__text col-md-6">
						<p>Главным направлением деятельности нашей компании является строительство деревянных домов. Мы также строим каркасные дома и бани из бруса.</p>
						<p>Современное строительство домов из бруса во многом отличается от строительства в старые времена. Но нам удалось объединить традиции русского зодчества и современные технологии. Это позволит сделать ваш дом надежным, комфортным и уютным, а банька будет радовать вас и ваших близким легким паром!</p>
						<p>Мы профессионалы в своем деле и поможем вам разобраться во всех аспектах и тонкостях загородного строительства!</p>
					</div>
					<div class="about__text col-md-6">
						<p>В нашей компании вы сможете выбрать любой готовый проект брусового дома или бани на свой вкус, или внести в него изменения при необходимости. Это может быть как готовый вариант «дома из бруса под ключ», так и только сруб дома. А опытные руки наших мастеров смогут выполнить нестандартное решение и воплотить любую инженерную идею. Для разработки проекта нашим специалистам достаточно эскиза или устного описания.</p>
						<p>Мы уделяем особое внимание используемым материалам. Собственное производство пиломатериалов оснащено современным оборудованием, что позволяет нам строго контролировать качество материалов, используемых нами при строительстве домов и бань из бруса.</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
